{
  "content": [
    "<p><strong><u>1 Year&nbsp; Health Awareness Course .</u></strong></p>",
    "<p><strong><u>BY&nbsp; AROGYANUBHUTI&nbsp; FOUNDATION</u></strong></p>",
    "<p>I have been conducting Health Awareness Camps for last 3 years. So far I have conducted about 125 camps, delivered over 1000 lectures and have trained around 1500 families how to be &ldquo; Fit , Fine and Energetic&rdquo; within&nbsp;<strong><em>shortest possible time</em></strong>, with&nbsp;<strong><em>minimum efforts</em></strong>&nbsp;and that too&nbsp;<strong><em>without changing your life style</em></strong>.</p>",
    "<p>I got numerous suggestions to start &ldquo;training course&rdquo; to educate the participant in such a manner that he/ she if wishes, can spread the health awareness. I did start the course. Any how it fizzled out. I am re-starting it with more care and hope to make it a success.</p>",
    "<p><strong><u>PURPOSE:</u></strong></p>",
    "<ol>",
    "<li>To be able to keep &ldquo;self and family&rdquo; healthy.</li>",
    "<li>To train candidates to present Introduction Talks and to conduct &ldquo;Health Awareness Camps&rdquo; and spread the 7.4 Theme for health and wellbeing.</li>",
    "<li>This course will provide opportunity serve the society and earn as well.<strong><u><br></u></strong></li>",
    "<li>The course is meant for anyone who is interested to undertake a deeper study of fundamental concepts of Physics, Biochemistry and Biology which are relevant and important for understanding the relationship between food, diseases and health.</li>",
    "</ol>",
    "<p><strong>Eligibility :</strong></p>",
    "<ol>",
    "<li>A prior Biochemistry/Biology/Science educational background is advantageous but not a strict criteria</li>",
    "<li>Should have enrolled and taken food plan for his/her own transformation through any of the 7.4 Health Executies/Nutritionists</li>",
    "<li>Basic awareness of using Information Technology such as accessing Gmail (GMail account is must), Google Drive, Downloading/uploading/creating or updating notes/files, Searching information online</li>",
    "<li>Willingness to learn in a self-directed mode through shared material, devoting regular time (daily 1 hour on weekdays and 2 hours on weekends typically) in a self-disciplined manner</li>",
    "</ol>",
    "<p><strong><u>Duration:&nbsp;</u></strong>One Year</p>",
    "<p><strong><u>Course Methodology&nbsp;</u></strong>:</p>",
    "<p>1. The course is 100% self-learning oriented encouraging you to leverage the carefully curated and sequenced study material, notes and videos<br>2. There is no batch concept which means there are no fixed course admission schedule. Anyone can join anytime, however, once enrolled, he/she is expected to complete the curriculum in 1 Year from that date or earlier<br>3. Although there will not be any faculty-led classes/lectures, the Arogyanubhuti Training Coordinators may schedule monthly Zoom meetings as per the need to clarify doubts regarding the curriculum and material.<br>4. Additionally, students are free to form their own study groups on WhatsApp, connect and discuss among themselves in order to create a community learning experience</p>",
    "<p><strong><u>Minimum Qualification:</u></strong>&nbsp;10<sup>th</sup>&nbsp;pass.</p>",
    "<p><strong><u>Medium of instructions :</u></strong>&nbsp;Hindi and English</p>",
    "<p><strong><u>Age :&nbsp;</u></strong>No limit</p>",
    "<p><strong><u>Fees:</u></strong>&nbsp; Course fee at present Rs 5000/-Non Refundable.&nbsp; ( May change from time to time )<strong><u><br></u></strong></p>",
    "<p><strong><u>Scope of the Health Course:<br></u></strong></p>",
    "<p><u>Module 1. (Arogyanubhuti Fundamentals (video-based learning))</u></p>",
    "<p><strong><u>Elementary&nbsp; : Scope &mdash; Calrity , Conviction and Reasoning about 7.4 theme and be able to take care of self as well as falimy members,&nbsp;</u></strong></p>",
    "<p>Watch the 33 Arogyanubuti session videos and prepare a summary/transcript of the key concepts discussed, in your own words.</p>",
    "<p><strong><u>Executive&nbsp; : Scope &mdash; If you wish to share your experience and enroll people around you in Theme 7.4 and assist them and earn as well.&nbsp;</u></strong></p>",
    "<p>In addition to above home work , to prepare notes / presentation on 20 &ndash; 22 subjects &mdash; Free radicals, Super Oxide Dismutase,&nbsp; carbohydrates &hellip;&hellip;&hellip;</p>",
    "<p><strong><u>Nutritionist&nbsp; :&nbsp; Scope &mdash; If you wish to take responsibility of prescribing personalized food plan as per Theme 7.4 , Conduct Health Awareness Courses, Trainings etc.&nbsp;</u></strong></p>",
    "<p><strong><u>Theory</u></strong></p>",
    "<p>In addition to above home work ,to prepare notes / presentation on 40-50 subjects &mdash;&nbsp;Digestion and absorption of fats, Membrane Potential , Sodium potassium channels and G protein coupled receptors&hellip;&hellip;&hellip;</p>",
    "<p><strong><u>&nbsp;Practical :&nbsp;&nbsp;</u></strong></p>",
    "<p>You will have to enroll 20 clients for study. You will not get any commission out of the fees received from these clients.</p>",
    "<p><u>Module&nbsp; 2.</u></p>",
    "<p>Learning and Practice of Dhanwantari Yog<strong><u><br></u></strong></p>",
    "<p><strong><u>Module 3:</u></strong></p>",
    "<p>Food preparations : Out of the 24 dishes, prepare 2 dishes per month using 7.4 compatible ingredients and cooking method, document and share the experience of taste and flavour&nbsp;<strong><u><br></u></strong></p>",
    "<p><strong><u>Module 4:</u></strong></p>",
    "<p>Body Parameters / Blood Parameters &ndash; correction / progress thereof.<strong><u><br></u></strong></p>",
    "<p><strong><u>Module 5 :</u></strong></p>",
    "<p>One week&nbsp;<strong>Residential Camp</strong>&nbsp;to</p>",
    "<p>(1)Practice of Dhanwantari Yog</p>",
    "<p>(2) Preparation of food and</p>",
    "<p>(3) Apply traction to cervical, lumber and knee.</p>",
    "<p><strong><u>How the course will be conducted :</u></strong></p>",
    "<p>The 1 Year Health Awareness Course will be conducted in following manner and at the end of the course, share the experience of self-transformation through your own food plan as a word document along with initial and follow-up blood reports</p>",
    "<ol>",
    "<li>Participants can enroll for the course any time during the year by paying course fees.&nbsp; On registering for the course he/she can access the reading material compiled by me and my team on google drive(arogyanubhunutifoundation02@gmail.com).</li>",
    "<li>Participant has to attend&nbsp; &nbsp;-One week&nbsp;<strong>Residential Camp</strong>&nbsp;(one time) : Module 5 above</li>",
    "<li>Probable dates, fees etc. for the One week&nbsp;<strong>Residential Camp</strong>&nbsp;will be indicated on website. All the payments etc. to be made online. No refund is possible. However date for the camp can be changed as a special case.</li>",
    "<li><u><strong>A open book MCQ covering 10 question papers ( around 900 questions) is under preparation. One can attempt MCQ multiple times during the year.&nbsp; &nbsp;</strong></u></li>",
    "<li>&nbsp;Participant shall get his / her blood tested for few important parameters. Targets will be set for correction and or deviations.</li>",
    "<li>After completing the course one can appear in person for scrutiny of changes in body parameters.</li>",
    "<li><strong><u>Rating / gradation will be given on the basis of how far the set targets are achieved and not how correctly questions are answered.</u></strong></li>",
    "<li>Those who have already attended the camp shall contact me for enrollment for the 1 Year Training Course.</li>",
    "<li><strong>Course Completion</strong>&nbsp;: Completing all the activities mentioned in the curriculum within 1 year of enrolment or earlier as verified by and to the satisfaction of the Arogyanubuti Training Coordinators will make you eligible to receive the course completion certificate. In case you are not able to complete all the curriculum activities in 1 year from your date of enrolment, the Course Coordinators may grant an extension/grace period of up to a maximum of 3 months. If you still fail to complete the activities, then you may have to enroll afresh to the course and the new course structure and/or fees may be applicable.</li>",
    "<li><strong>Working as Health Executive :&nbsp;</strong>After successfully completing the Executive module one may reach out people , share his experience and enroll the clients for personalized food plan. Food plan will be given by 7.4 Nutritionist, Health Executive&nbsp; has to&nbsp; assist the client for 3&nbsp; to 6 months,&nbsp; motivate him and address his general doubts and queries. Executive will earn around 30 to 40 % of Consultation fees ( net of few deductions).</li>",
    "<li><strong>Practicing as Nutritionist :</strong>&nbsp;While the course completion helps you gain the knowledge of the theoretical concepts, to be able to practice as a 7.4 Nutritionist, you will have to enroll 20 clients for 7.4 food plan (either during the course or after completion) for whom Madhav Joshi or other certified 7.4 Nutritionists will guide you to prepare their food plan4. You will not get any financial percentage/comission on the consultation charges paid by these 20 clients as these are part of your on-the-job practical training. You will have to closely monitor the progress of these clients and guide them in following their food plan and educate them about 7.4 principles from time to time. From 21st client onwards, if you choose to remain associated with Aroyanubhuti, you can charge whatever amount you feel appropriate for food plan consultation and pay just 10% of that amount to Aroguanubhuti trust ( But strictly follow 7.4 Theme ( No freedom in this regards)). This will enable you to get access to the database of past and future case studies till you remain associated. If you do not want to remain associated with Arogyanubhuti, you are free to practice as 7.4 Nutritionist independently although will not get the above mentioned benefits of the knowledge base and case studies</li>",
    "<li><strong>Course Investments/Payments:</strong><br>1. One year HAC Course Fee &ndash; Rs.5000/- (non-refundable) to be paid at the time of enrolment. (Immediately after the payment is confirmed, you will be added to the Nutritionists WhatsApp Group and will be given access to the course material on Google Drive)<br>2. Above fee is exclusive of own 7.4 Food plan consultation fee (Rs.2500/-) and the 12 Blood Tests that you will have to perform separately at the beginning of the course and the repeat tests for the goal parameters as recommended by your 7.4 Nutritionist<br>3. The 7.4 Food plan and blood tests performed up to 6 months before the enrolment for the 1 Year HAC are considered valid and need not be re-done</li>",
    "<li>If You wish to enrol for the 1 Year Training Course please <strong>CLICK HERE</strong> to register as a student. Your registration as astudent will be approved by the admin and you will be intimated.&nbsp;</li>",
    "<li>Those who have already registered for the 1 Year Training Course shall <strong><a href=\"http://sevenpointfour.in/online-test\">CLICK HERE</a>&nbsp;</strong>for&nbsp; selecting the course&nbsp;</li>",
    "</ol>",
    "<p>For registration and or any query please contact me on email :&nbsp;<a href=\"mailto:madhavjoshi02@gmail.com\"><strong>arogyanubhutifoundation@gmail.com</strong></a>&nbsp;or cell 09869473422.</p>",
    "<p>With health</p>",
    "<p>Madhav Joshi</p>",
    "<p>Kandivli, Mumbai</p>"
  ]
}