{
  "content": "<h3>Consultation Salient Features</h3>\n<ul>\n<li><strong>* Get HEALTHY, not just treat the symptoms</strong></li>\n<li><strong>* Personalized Food Plan based on vital blood reports</strong></li>\n<li><strong>* Online Consultation</strong></li>\n<li><strong>* Meeting on Zoom by appointment</strong></li>\n</ul>\n<p>We have been conducting Health Awareness Courses ( offline) for last 6 years in various cities in India. We observed that due to number of reasons health seekers can not attend the Course and avail services of 7.4.</p>\n<p>To be able to attend health seekers from different places we have created &ldquo;ONLINE CONSULTATION THROUGH GOOGLE DRIVE&rdquo; .</p>\n<p><strong>Step 1</strong>&nbsp;&ndash;</p>\n<p>(A) Register for online HAC through any of our Health Executive (details of HAC and Health Executives mentioned on the website). Attend the HAC and you are eligible for personalised Food plan.</p>\n<p>(B) Please note that you can not effect payment through this website. You need to pay the fees of Rs 2500/- per person which&nbsp; include consultation, 3 months follow-up.&nbsp; For details of payment please contact the Health Executive who enrolled you for HAC. Once you pay the amount please communicate the details of payment to arogyanubhutifoundation@gmail.com and share your gmail ID.&nbsp; On receipt of the payment details we will create an XL file and share with you on your gmail. You will have to fill the forms given in the file.</p>\n<p><strong>Step 2</strong> &ndash; To be able to design person specific food plan we need following blood reports 1) CBC,&nbsp; 2) HbA1C, 3) FASTING INSULIN, 4) LIPID, 5) HOMOCYESTINE , 6) CRP, 7) LFT, 8) KFT, 9) B12, 10) D3 and 11) THYROID.&nbsp; If you wish, you may contact us for Blood Tests. We will give thw details of Thyrocare agent.&nbsp; However if anybody wants to do these tests with some other laboratory of his choice , it is fine.</p>\n<p><strong>Step 3</strong>&nbsp;&ndash; Please&nbsp; fill all the details , such as existing diet, medical history, family history, details of medication , if any.</p>\n<p><strong>Step 4</strong>&nbsp;&ndash; We will suggest suitable diet plan . You may suggest changes / modification in the specified column if you feel so.</p>\n<p><strong>Step 5</strong>&nbsp;&ndash; We will monitor your case for next 3 months and either conclude or continue (at cost of Rs 1000/- for another 3 months.)</p>\n<p><strong>Step 6</strong> &ndash; Please note that we, at 7.4 , do not address your illness, but make your own body capable of handling illness , present and future. We will accordingly suggest modification in the food along with some food supplements, as the case may be. The change in food pattern will step by step create healthy climate in your body. Reversing the diseases, reduction in weight , normalizing blood sugar, blood pressure etc. are the bi products of the entire process.</p>\n<p><strong>Step 7</strong>&nbsp;&ndash; After 3 months relevant blood test shall be done to evaluate the performance.</p>\n<p><strong>Step 8</strong> &ndash; Please read carefully &ldquo;Philosophy and Tips for Theme 7.4&rdquo; pages . This will help you to understand and implement suggested food structure. To discuss doubts , clarifications etc&nbsp; we will meet on zoom / in person as the case may be.</p>\n<h3>Ready to Start?</h3>\n<p>Register now to begin your personalized health journey with us.</p>\n<p><a href=\"http://localhost:3020/register.html\">Register for Consultation</a></p>"
}