{
  "content": "<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\"><strong>Detox Shibir &mdash; Rejuvenate Your Body, Mind &amp; Vitality</strong></span></p>\n<p><strong>Detox Shibir &mdash; Your First Step to Lasting Health Transformation:</strong> Modern lifestyle, stress, and improper food habits often lead to an accumulation of toxins in the body, disturbing our natural balance. Our Detox Shibir is a unique opportunity to reset, cleanse, and revive your health from within.</p>\n<p><strong>Why Detox is Essential:</strong></p>\n<p>Over time, toxins contribute to conditions like Diabetes, Obesity, High Blood Pressure, Fatty Liver, and High Cholesterol. True healing begins when the body is given a chance to rest, detoxify, and rejuvenate through time-tested natural methods.</p>\n<p><strong>What You Will Experience:</strong></p>\n<p>✔ Understanding the Science of Detoxification &mdash; Practical, simplified knowledge for daily life.<br>✔ Supervised Prolonged Fasting &mdash; Tailored fasting protocols from 2 to 5 days, depending on individual health status.<br>✔ Powerful Detox Therapies:<br>&bull; Steam Bath | Heating Pad Therapy | Tool-based Massages | Mud Face Pack | Dhanwantari Yog</p>\n<p>✔ In-depth Insights &mdash; Understand the root causes and reversal strategies for lifestyle disorders like Diabetes, Obesity, Blood Pressure, Fatty Liver, and Cholesterol Imbalance.</p>\n<p><strong>Who Can Attend:</strong></p>\n<p>This transformational course is exclusively for those who have already adopted our personalized Food Plan. This ensures your body is prepared and safe for deep detox practices.</p>\n<p>For any doubts or queries, please post them in your dedicated support group.</p>\n<p>Detox Shibir &mdash; Your First Step to Lasting Health Transformation</p>\n<p>Join us to unlock your natural healing potential, experience lightness, mental clarity, and a renewed sense of vitality.</p>\n<p>Limited seats &mdash; For committed individuals ready for deep transformation.</p>\n<p>&nbsp;</p>"
}