{
  "content": "<p style=\"text-align: center;\"><span style=\"text-decoration: underline; font-size: 18pt;\"><strong>Brief Introduction</strong></span></p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;To create awareness about HEALTH, I have travelled for the last 12 years, the length and breadth of Maharashtra, Gujarat, MP, UP, Rajasthan, J &amp;K, Karnataka Goa. I have delivered thousands of lectures on a perfect blend of&nbsp; &ldquo;FOOD and Dhanwantari Yog&rdquo; . Hundreds of health courses and personal consultations have transformed countless health aspirants and have relieved them from agony of a range of chronic ailments -- Diabetes, High BP, Obesity, psoriasis, Hair loss, Pigmentation to name a few. My clients have experienced astonishing results of a grand combination of Personalized food plan and Dhanwantari Yog.</p>\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;I had an opportunity to learn the basics of Yog &nbsp; with Yog Vidya NIketan, Ambika Yog Kutir , Shubha Yog Kendra and Dr Ram Kharat. I worked on myself for long long years and a decade ago a unique technique, a different approach to servicing my body was revealed to me. It is different from traditional Yog as it involves &ldquo;LOCKING&rdquo; and &ldquo;STRETCHING&rdquo; of muscles while performing any of the postures. The 15 minutes practice of 4 postures of Dhanwnatari Yog per day (total postures 24)&nbsp; calls for&nbsp; slow and precise movements,&nbsp; against resistance and perfect alignment &amp; geometry is potent enough to improve muscle tone, create hypertrophy, increase strength, relieve pain, boost energy. I have a gut feeling that the &ldquo;Locking and stretching&rdquo; technique helps to push the lymph and strengthen immunity. In short DY is a crisp and complete package servicing your body.</p>\n<p dir=\"ltr\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Purpose:</strong> To strengthen and maintain all the joints and enjoy complete range of movements, maintain tone and strength of muscles, carry out primary activities (sitting, getting up, jumping, climbing&hellip;.) effortlessly till last breath and Liver to be functional to its full capacity. Blending &ldquo;food and DY&rdquo; will be an ideal pathway.&nbsp;</p>\n<p dir=\"ltr\">I have designed Dhanwantari Yog specifically <strong>to suit the busy lifestyle</strong> so as anyone can take up this fitness course which will yield best of the best in <strong>minimum time, without props and will ensure that each and every part of the body is serviced daily.</strong></p>\n<p>&nbsp;</p>"
}