{
  "content": "<h3>Philosophy &ndash; 7.4</h3>\n<ul>\n<li>\n<h4>* Fundamentals</h4>\n</li>\n<li>\n<h4>* Do&rsquo;s and dont&rsquo;s</h4>\n</li>\n<li>\n<h4>* Practical Tips for healthy recipes</h4>\n</li>\n</ul>\n<p>I will be restructuring food intake of each member of the study on the basis of&nbsp;<strong>&ldquo; Theme 7.4&rdquo;</strong>&nbsp;Though everybody has attended my lecture / watched my videos on you tubes on this subject I am reproducing the gist for ready reference.</p>\n<p>Those who are participating in the study shall read the following tips carefully.</p>\n<p>These tips will help them to &ldquo;understand&rdquo; and implement &ldquo;Theme 7.4&rdquo; with desired precision. &nbsp;If you wish , you can share this gist with your present physician.</p>\n<ol>\n<li>Since man made chemicals like phosphoric acid, caustic soda, hydrochloric acid, formaldehyde, sulfur etc present in the daily food is a major cause of diseases, you need to choose chemical free foods. At 7.4 &nbsp;even government approved chemicals like Grade II preservatives, emulsifiers , raising agents, colors , flavors, stabilizers etc. are banned.</li>\n</ol>\n<ol>\n<li>100 % NO to (1)sugar, (2) tea, (3) coffee, (4) pickle , (5)<em>&nbsp;Papad</em>, (6) Bakery Products and (7) refined oil , not to talk about junk food, cola etc.</li>\n<li>Use(1) chemical free jaggery, honey, &nbsp;Stevia, (2) Ukala (3) 7.4 Coffee (4) instant pickle, ( 5)&nbsp;<em>Kurdai</em>&nbsp;fried or &nbsp;7.4&nbsp;<em>papad</em>&nbsp;( if you make it without&nbsp;<em>papad khar</em>) &nbsp;fried (6) home made bakery products with ghee (7) cold pressed oil- , home made ghee, 7.4 ghee, cold pressed coconut oil for&nbsp;<em>tadka</em>. ( Except stevia you will all the products at your local market. For stevia Please contact me on madhavjoshi02@gmail.com or cell 9869473422.</li>\n</ol>\n<ol>\n<li>To manage frequent insulin flood in the blood which is also a major cause of concern &nbsp;far DM, obesity, High Cholesterol, and High BP &hellip;.and many more, &nbsp;you need to manage carbohydrate intake during the day. The solution is</li>\n</ol>\n<ol>\n<li>Limit carbohydrate intake ( grains and pulses ) twice ( say lunch and Dinner) in &nbsp;a day.</li>\n<li>Other than lunch and dinner you can have vegetable soups ( veg, non veg) , salad, Raita, curd, butter milk, milk, &nbsp;cooked vegetable , paneer, kheer made from carrot, bottle gourd, red pumpkin ( with stevia) &nbsp;limboo sarbat &ndash; Kokam sarbat etc( stevia) , सोलकढी , eggs, fish, mutton, chicken . You can have these food during lunch and dinner also but you can not have carbohydrates beyond lunch and dinner.</li>\n</ol>\n<ol>\n<li>To manage acid &ndash; alkali balance in the food which is extremely important for &ldquo;Theme 7.4&rdquo; &nbsp;for lunch and dinner have as less carbs as possible and have more of salad, soup,&nbsp;<em>chatni</em>&nbsp;(चटणी) , paneer , non veg, curd . Normally the composition shall be &nbsp;1 chapati / 1 bowl rice / 1&nbsp;<em>bhakri</em>&nbsp;/ 1 bowl pulav &mdash; shall be blended with 1 bowl उसळ, 1 bowl salad ( as given in my book) , 2 tea spoon&nbsp;<em>chatni</em>&nbsp;(चटणी ), 1 spoon flax seed oil, 1 bowl curd. If you have to have 1 more chapati , I have no problems please ensure to repeat &nbsp;entire flora with the additional chapati.</li>\n<li>Have 150ml / hour of liquid during entire day &ndash; it can be water, soup, buttermilk,&nbsp;<em>sarbat, &nbsp;ukala</em>, 7.4 Coffee, Milk &nbsp;etc.</li>\n<li>At 7.4 we have no objection for stale food ( शिळं अन्न ) You can have combination of freshly cooked foodand stale food to manage your daily routine easily. You can have 3 to 4 days stale food even. NO problems. Keep it properly in refrigerator and reheat &nbsp;required quantity only.</li>\n<li>These are the basic tips . I will modify these tips depending upon blood reports of the individual. I may suggest some food supplements, tablets etc as per the need.</li>\n<li>If you have any doubt please post in the &ldquo; Comment &ldquo; option so I can clarify it and everybody who are in sharing will note the same.</li>\n<li>Due to change in food pattern &nbsp;you may experience &nbsp;fatigue, restlessness , less sleep. Please update me by &nbsp;e mail, phone, whatsapp etc.</li>\n<li>As far as possible adhere to the schedule to make this project effective and you will find my DVDs of various health talk and courses. Please watch these carefully. You may make list of points discussed in the talks. &nbsp;This will work as a study material.</li>\n</ol>\n<p>In the context of &nbsp;&ldquo;Philosophy &ndash; &nbsp;7.4&rdquo; I would like to explain in brief the meaning and scope of various foods I mentioned in the food plan.</p>\n<ol>\n<li><em>Ukala</em>&nbsp;: &nbsp;100 gram coriander seeds, 100 grams sounf ( सौंफ ), 50 gram Cumin seeds. Roast it to golden brown and grind it , add 2 tea spoons of Cinnamon (दालचिनी) powder. This mixture is call&nbsp;<em>Ukala</em>. Take 1 spoon of &nbsp;<em>Ukala</em>. Boil it in 120 ml of milk and add 7.4 Stevia drops (1 or 2). Sieve it (छानो). You can try the same recipe with 50% milk and 50% water or even only in plan water also.</li>\n<li>Salad : &nbsp;Salad shall contain equal amount of vegetable of three colours &nbsp;(1) White (2) Green and (3) Red Please combine suitable vegetable as per your taste from these groups respectively &mdash; &nbsp;(1) Onion, Cucumberand Radish (2) Coriander,&nbsp;<em>Palak,</em>&nbsp;&nbsp;,<em>&nbsp;Methi</em>, Lettuce &nbsp;(3) Tomato, Carrot Red Capsicum, Beet. You can give&nbsp;<em>tadka</em>&nbsp;, add curd, add coconut, coriander and make it more colourful and tasty.</li>\n<li>Oil : Any Cold Pressed oil of your choice. Oil can be used while making dough for roti / on chatni&nbsp; / after roti is brought down from Tava.</li>\n<li><em>Ghee</em>&nbsp;: Home made Ghee of 7.4 Ghee &nbsp;( For तड़का I suggest preference as &ndash; A- Ghee, &nbsp;B- coconut oil and C &ndash; oil . )</li>\n<li>B Complex : &nbsp;Any B Complex tablet (Any brand available in your area )</li>\n<li>Antioxidant Tablet : Quanto Antiox7 or any tablet having extracts of grape seed, pomegranate seeds, green tea, green coffee, aloe. If you do not get get it I will courier it to you.</li>\n<li>Vitamin D : 4 / 6&nbsp; weeks course as suggested by your doctor</li>\n<li>Vegetable Juice : Fresh Vegetable juice from Bottle Gourd , cucumber, carrot, beet, tomato . The proportion shall be 1 : 1 : &frac12; : &frac14; : &frac14; . Have clear Juice as far as possible. &nbsp;If you get juice from juicer qty will be 150 ml , in case you use mixer it qty will be 200 ml.</li>\n<li>Nuts : Almond, walnut, pistachios,( पिस्ता) peanuts</li>\n<li>Coffee :<em>&nbsp;Ukala</em>&nbsp;50% + Chicory ( roasted) 50%</li>\n<li>Jaggery : Any certified chemical free jaggery</li>\n<li>Paneer : Home made</li>\n<li>Cheeze : Philadelphia of Kraft or Amul has a cheeze which is fee from preservatives.</li>\n<li>Yeast : By Blue Bird company</li>\n<li><em>Papad</em>&nbsp;: &nbsp;Any&nbsp;<em>Papad</em>&nbsp;without&nbsp;<em>papadkhar</em></li>\n<li>Pickle : Home made, instant pickle , with minimum salt .</li>\n<li>Chatni : Dry coconut / garlic / seasame / green tomato / flax seed / ground nut /&nbsp;<em>pudina /&nbsp;</em>skin of bottle gourd / skin of red pumpkin</li>\n<li>We recommend A2 Whey Protein by Sattvik Brand. The basic point is that the Whey protein shall be free, Soy, Sugar, Color, Flavor and additives.</li>\n</ol>"
}